new Vue({
    el: '#app',
    data: {
      BookName  :'Продавец обуви. История компании Nike, рассказанная её основателем',
      Author : 'Фил Найт',
      Review : 'Nike - один из самых узнаваемых мировых брендов. Создатель компании - Фил Найт - один из богатейших людей, хотя еще в юности он не мог себе позволить купить кроссовки Adidas. \n50 лет назад студент Орегонского университета и бегун на средние дистанции Фил Найт занял у отца 50 баксов и начал перепродавать кроссовки из Японии. Сегодня годовой оборот компании Nike составляет 30 миллиардов долларов. А пара найков найдется в шкафу у каждого - от президента до подростка. \nФил Найт - человек-загадка, он редко дает интервью. Эта книга - исповедь о создании компании, которой удалось подарить мечту миллионам людей.  \nNike давно перестала ассоциироваться только с кроссовками. Это идеология, образ жизни, система ценностей. Эта книга расскажет, как все начиналось: '
    },
    methods: {

    }
}
)